Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samiske_sprakundersokelser.html.tmx
Source language: nob
Languages: sma

source: Samiske språkundersøkelser
sma: Saemien gïelegoerehtimmieh

source: Rapport - undersøkelse av bruken av samiske språk, 2000
sma: Reektehtse – goerehtimmie åtnoen bïjre saemien gïelijste, 2000

source: I denne rapporten kommer det fram undersøkelsesresultater om bruken av samisk språk.
sma: Daennie reektehtsisnie goerehtimmieilledahkh åtnoen bïjre saemien gïelijste.

source: Man har undersøkt bruken av samisk blant privatpersoner i samiske områder, offentlige institusjoner, samiske organisasjoner og samiske bedrifter.
sma: Daesnie åtnoem saemiegïeleste goerehtamme privaate almetji gaskem saemien dajvine, byögkeles institusjovnine, saemien organisasjovnine jïh saemien sïeltine.

source: I rapporten viser vi også statistikker som omhandler samiskundervisning.
sma: Reektehtsisnie vuesiehtibie aaj statistihkh saemienööhpehtimmien bïjre.

source: De viktigste undersøkelsesmetodene har vært telefonintervjuer og spørreskjemaer.
sma: Doh vihkielommes goerehtimmievuekieh leah orreme tellefovnegoerehtimmieh jïh gihtjemegoerh.

source: Undersøkelsene har blitt utført fra februar til juni år 2000.
sma: Goerehtimmide darjoeji goevten raejeste ruffien raajan jaepien 2000.

source: Samisk språkråd har hatt hovedansvaret for undersøkelsen.
sma: Saemien gïeleraerie åejviedïedtem utni goerehtimmien åvteste.

source: SEG (Sámi Ealáhus- ja Guorahallanguovddáš/Samisk Nærings- og Utredningssenter) har gjennomført undersøkelsen på deres vegne.
sma: SEG (Sámi Ealáhus- ja Guorahallanguovddáš/Samisk Nærings- og Utredningssenter) lea goerehtimmiem tjïrrehtamme dej bieleste.

source: OPINION, Samisk høgskole m.fl. har også deltatt.
sma: OPINION, Saemien jïlleskuvle jïh jienebh aaj meatan orreme.

source: Undersøkelse av bruken av samisk språk - 2000
sma: Goerehtimmie åtnoen bïjre saemien gïeleste – 2000

source: Kommentarer til rapporten Undersøkelse om bruk av samisk språk, 2000 - Dr.
sma: Lahtestimmieh reektehtsasse Goerehtimmie åtnoen bïjre saemien gïeleste, 2000 – Dr.

source: phil. Tove Skutnebb Kangas
sma: phil. Tove Skutnabb Kangas

source: Bruken av samiske språk, undersøkelse 2004
sma: Åtnoe saemien gïelijste, goerehtimmie 2004

source: Formålet med undersøkelsen er å undersøke utvalgte institusjoners bruk av samisk språk i Norge, og også undersøke interessen for valg av samisk språk i skoler og barnehager.
sma: Ulmie goerehtimmine lea goerehtidh såemies institusjovni åtnoem saemien gïeleste Nöörjesne, jïh aaj ïedtjem veeljemasse saemien gïeleste goerehtidh skuvline jïh maanagïertine.

source: Undersøkelsen omfatter nordsamisk innenfor utvalgte institusjoner, og vektlegger spesielt sør- og lulesamisk.
sma: Goerehtimmie lea noerhtesaemien gïelen bïjre såemies institusjovni sisnjeli, jïh joekoen leavloem beaja åarjel- jïh julevsaemien gïelese.

source: Hovedpunktene er følgende: 1. Undersøkelse innenfor institusjoner i forhold til samisk språk 2. Barnehager, som får tilskudd til samiske barnehager 3. Skoler som underviser i og på samisk
sma: Daah åejvietsiehkieh: 1. Goerehtimmie institusjovni sisnjeli saemien gïelen bïjre 2. Maanagïerth, mah dåarjoem åadtjoeh saemien maanagïertide 3. Skuvlh mah ööhpehtimmiem utnieh saemien gielesne jïh saemien gïelelïerehtimmiem utnieh

source: Bruken av samiske språk - undersøkelse 2004
sma: Åtnoe saemien gïelijste – goerehtimmie 2004

source: Bruken av samiske språk, undersøkelse 2008
sma: Åtnoe saemien gïelijste – goerehtimmie 2008

source: Siden man hadde en lignende undersøkelse i 2004, er det også mulig å få en pekepinn om det har skjedd en endring når det gjelder tilrettelegging av tjenester på og i samisk for befolkningen.
sma: Dan åvteste plearoeh goerehtimmie lij 2004, dellie aaj gåarede ohtje daajroem åadtjodh mejtie lea naan jarkelimmie orreme gosse lea sjïehteladtemen bïjre dïenesjijstie saemiengïelesne årroejidie..

source: Hovedpunktene er følgende: 1. Undersøkelse av relevante institusjoner i forhold til samisk språk 2. Barnehager, som får tilskudd til samiske barnehager 3. Skoler som underviser i og på samisk
sma: 1. Goerehtimmie sjyöhtehke institusjovnijste saemien gïelen bïjre 2. Maanagïerth mah dåarjoem åadtjoeh saemien maanagïertide 3. Skuvlh mah saemiengïelesne ööhpehtieh jïh saemien gïelelïerehtimmiem vedtieh

source: Bruken av samiske språk - undersøkelse 2008
sma: Åtnoe saemien gïelijste – goerehtimmie 2008

source: Samisk språkundersøkelse 2012
sma: Saemien gïelegoerehtimmie 2012

source: Rapporten kartlegger den samiske språksituasjonen ut fra en kvantitativ undersøkelse på individnivå og kasusstudier i 12 kommuner.
sma: Reektehtse saemien gïeletsiehkiem goerehtalla akten kvantitatijve goerehtimmien mietie indivijdedaltesisnie jïh kasusegoerehtimmine 12 tjïeltine.

source: Hensikten med kommunestudiene var å få innsikt i hvilke vilkår samisk språk har rundt om i landet, og hvorvidt kommunene legger til rette for at samer, det samme hvor de bor, skal få innfridd sine rettigheter til opplæring i og eventuelt også på samisk.
sma: Aajkoe tjïeltegoerehtimmine lij goerkesem åadtjodh dej eaktoej bïjre mejtie saemien gïele åtna bïjre jarkan laantesne, jïh mejtie tjïelth sjïehteledtieh ihke saemieh, seamma gusnie årroeh, edtjieh sijjen reaktah åadtjodh lïerehtæmman saemiengïelesne jïh saemien gïelelïerehtimmiem.

source: Samisk språkundersøkelse 2012 er utført gjennom et samarbeid mellom forskere ved Norut Alta og Nordlandsforskning på oppdrag fra Sametinget.
sma: Saemien gïelegoerehtimmie 2012 lea laavenjostoe dotkiji gaskem sïeltine Norut Alta jïh Nordlandsforsking stillemen mietie Saemiedigkeste.
